{
  "list": [
    {
      "id": 1,
      "name": "Opengento",
      "description": "Nous sommes une association qui publie lors de ses hackathons (nos fameux weekends Opengento 😎🍹) des POC & modules afin de soutenir l’innovation au sein de la communauté de développeur e-commerce.",
      "url": "https://opengento.fr/",
      "logoSrc": "/images/logo/opengento.svg",
      "iconSrc": "/images/logo/opengento.svg"
    },
    {
      "id": 2,
      "name": "Blackbird",
      "description": "Depuis 2015, Blackbird accompagne les e-commerçants dans toutes les phases de leur projet : architecture technique, développement sur mesure, design, conseil et formation. Notre équipe à taille humaine s’implique au quotidien, avec proximité et réactivité, pour concevoir des plateformes robustes, évolutives et adaptées aux spécificités métier et enjeux de chaque client.",
      "url": "https://black.bird.eu/",
      "logoSrc": "/images/logo/blackbird.svg",
      "iconSrc": "/images/logo/icon/blackbird.svg"
    },
    {
      "id": 3,
      "name": "PH2M",
      "description": "PH2M développe des solutions e-commerce sur mesure depuis 16 ans. Spécialisés Magento, Hyvä et Front-Commerce headless, nous accompagnons marques et distributeurs avec 240+ projets réalisés. Notre équipe de 14 experts certifiés propose audit, développement, connexions SI et formation pour des solutions B2C/B2B robustes.",
      "url": "https://www.ph2m.com/",
      "logoSrc": "/images/logo/ph2m.svg",
      "iconSrc": "/images/logo/icon/ph2m.jpeg"
    },
    {
      "id": 4,
      "name": "Hyvä",
      "description": "Hyvä c'est la solution qui redonne le sourire aux developpeurs, agences, marchands et utilisateurs finaux des Magento 2/ Adobe Commerce. Nous apportons des outils pour maximiser la web perf, tout en réduisant la complexité, le coût de développement de maintenance des projets. Plus de 5,500 sites dans le monde nous font confiance dont Adopt Parfum, Somfy ou Alain Afflelou en France.",
      "url": "https://www.hyva.io/",
      "logoSrc": "/images/logo/hyva.svg",
      "iconSrc": "/images/logo/icon/hyva.svg"
    },
    {
      "id": 5,
      "name": "MONSIEUR BIZ",
      "description": "Ôtez la complexité, M. Biz vous apporte des solutions utiles par des experts sereins.\n\nDéveloppement sur mesure, e-commerce, webmarketing, conseil et formation 🎉",
      "url": "https://monsieurbiz.com/",
      "logoSrc": "/images/logo/monsieurbiz.svg",
      "iconSrc": "/images/logo/icon/monsieurbiz.png"
    },
    {
      "id": 6,
      "name": "Nola Consulting",
      "description": "Notre agence spécialisée dans le e-commerce, notamment avec Magento, place la satisfaction du client au cœur de ses préoccupations. Nous offrons des solutions personnalisées pour répondre aux besoins de chaque entreprise.",
      "url": "https://www.nolaconsulting.fr/",
      "logoSrc": "/images/logo/nola.svg",
      "iconSrc": "/images/logo/nola.svg"
    },
    {
      "id": 7,
      "name": "XTAND",
      "description": "Xtand est une agence web e-commerce basée à Bordeaux. L’agence est un \"accélérateur de business\", forte de plus de 15 années de savoir-faire. Reconnue pour son expertise Magento, sa maîtrise des technologies Hyvä et la réalisation de projets B2B/B2C sur mesure, elle allie compétences techniques, approche humaine et engagement vers l’innovation.",
      "url": "https://www.xtand.fr/",
      "logoSrc": "/images/logo/xtand.svg",
      "iconSrc": "/images/logo/xtand.svg"
    },
    {
      "id": 8,
      "name": "Adexos",
      "description": "Agence web experte de la solution Magento. Nous sommes spécialisés dans la création numériqueet le commerce digital.",
      "url": "https://www.adexos.fr/",
      "logoSrc": "/images/logo/adexos.png",
      "iconSrc": "/images/logo/adexos.png"
    },
    {
      "id": 9,
      "name": "Lumao",
      "description": "Nous sommes une équipe de développeurs et d’intégrateurs spécialisés sur le CMS Magento, nous sommes d’ailleurs un partenaire certifié. Si vous êtes à la recherche d’une équipe d’experts et non pas d’un commercial, vous êtes au bon endroit.",
      "url": "https://lumao.eu/",
      "logoSrc": "/images/logo/lumao.svg",
      "iconSrc": "/images/logo/icon/lumao.svg"
    },
    {
      "id": 10,
      "name": "Crealoz",
      "description": "Crealoz conçoit des solutions Magento 2 avec un fort accent sur la qualité du code, la maintenabilité et l’expérience utilisateur. L’agence propose aussi des sites vitrines sous WordPress, pensés pour la rapidité, le SEO et l’évolutivité. Elle édite enfin EasyAudit, un module léger de traçabilité pour le back-office Magento.",
      "url": "https://crealoz.fr/",
      "logoSrc": "/images/logo/crealoz.svg",
      "iconSrc": "/images/logo/icon/crealoz.svg"
    },
    {
      "id": 11,
      "name": "Dn’D",
      "description": "Du conseil au delivery d’expériences digitales et E-Commerce sur mesure pour le B2C et le B2B. Dn’D accompagne depuis plus de 20 ans des entreprises issues de secteurs variés (retail, luxe, industrie...) dans la réussite de leurs projets IT, digitaux et E-Commerce.",
      "url": "https://www.dnd.fr/",
      "logoSrc": "/images/logo/dnd.svg",
      "iconSrc": "/images/logo/icon/dnd.svg"
    },
    {
      "id": 12,
      "name": "Ati4 Group",
      "description": "Ensemble, définissons, créons et développons votre projet e-commerce B2C ou B2B. Ati4 Group, c’est plus de 50 experts PIM et Adobe Commerce pour digitaliser et accélérer votre succès en ligne. Passion, partage et expertise sont au cœur de notre engagement.",
      "url": "https://ati4group.com/",
      "logoSrc": "/images/logo/ati4group.svg",
      "iconSrc": "/images/logo/icon/ati4group.svg"
    },
    {
      "id": 13,
      "name": "Occitech",
      "description": "La réussite du produit tient autant de votre participation active que de nos compétences. Partagez votre vision avec notre équipe agile, interagissez avec vos utilisateurs, changez d’avis, trompez-vous même pour construire ensemble la solution idéale.",
      "url": "https://www.occitech.fr/",
      "logoSrc": "/images/logo/occitech.jpg",
      "iconSrc": "/images/logo/icon/occitech.jpg"
    },
    {
      "id": 14,
      "name": "X2i",
      "description": "X2i est la première équipe de conseil et d’ingénierie dédiée aux projets Magento en France.",
      "url": "http://www.x2i.fr/",
      "logoSrc": "/images/logo/x2i.png",
      "iconSrc": "/images/logo/x2i.png"
    },
    {
      "id": 15,
      "name": "Diglin",
      "description": "Diglin GmbH travaille principalement avec des outils Open Source et selon les projets, avec les méthodes Agiles, afin d’apporter à ses clients le plus de flexibilité dans la conception de leur business en ligne tout en lui permettant de rester le plus indépendant possible à tous les niveaux.",
      "url": "https://www.diglin.com/",
      "logoSrc": "/images/logo/diglin.png",
      "iconSrc": "/images/logo/icon/diglin.webp"
    },
    {
      "id": 16,
      "name": "PayZen",
      "description": "Que vous ayez un site e-commerce ou que vous souhaitiez simplement recevoir des paiements à distance, la plateforme de paiement PayZen est idéale pour votre activité. Notre service est compatible avec toutes les banques françaises dans le respect des derniers protocoles bancaires et du 3DS2.",
      "url": "https://www.payzen.eu/",
      "logoSrc": "/images/logo/payzen.svg",
      "iconSrc": "/images/logo/icon/payzen.png"
    },
    {
      "id": 17,
      "name": "Mollie",
      "description": "Mollie est une solution de paiement simple et efficace qui accompagne les entreprises dans le développement de leur activité en France et en Europe.",
      "url": "https://www.mollie.com/",
      "logoSrc": "/images/logo/mollie.svg",
      "iconSrc": "/images/logo/mollie.svg"
    },
    {
      "id": 18,
      "name": "Sutunam",
      "description": "Agence Magento experte depuis 2010. Certifiée Hyvä silver. UX/UI, développements et maintenance en passant par l’hébergement et l’intégration IA. A Lyon et Hanoï.",
      "url": "https://www.sutunam.com/",
      "logoSrc": "/images/logo/sutunam.svg",
      "iconSrc": "/images/logo/icon/sutunam.svg"
    },
    {
      "id": 19,
      "name": "6tematik",
      "description": "6tematik crée des solutions digitales sur-mesure pour les entreprises et les organisations. En alliant technologie de pointe et savoir-faire, 6tematik s’engage à créer des expériences digitales qui boostent la performance et la croissance des entreprises.",
      "url": "https://www.6tematik.fr/",
      "logoSrc": "/images/logo/6tematik.svg",
      "iconSrc": "/images/logo/icon/6tematik.svg"
    },
    {
      "id": 20,
      "name": "OpenITech",
      "description": "OpenITech est une agence web & ERP basée dans les Hauts-de-France.\n Spécialistes Magento et Odoo, on accompagne nos clients dans leur digitalisation avec des solutions sur-mesure, robustes et open source.",
      "url": "https://openitech.fr/",
      "logoSrc": "/images/logo/openitech.png",
      "iconSrc": "/images/logo/icon/openitech.png"
    },
    {
      "id": 21,
      "name": "Agence Cerberus",
      "description": "Agence Cerberus est une agence spécialisée en développement d'applications web et de sites e-commerce (Magento, Sylius & Symfony). Fort de ces 30 années d'expérience cumulée, elle offre expertise, performance et accompagnement personnalisé pour des projets sur mesure pour les TPE et les PME.",
      "url": "https://www.agence-cerberus.fr/",
      "logoSrc": "/images/logo/cerberus.svg",
      "iconSrc": "/images/logo/icon/cerberus.svg"
    },
    {
      "id": 22,
      "name": "ElasticSuite",
      "description": "C’est la solution de recherche et de navigation pensée pour booster l’expérience client sur Magento. Open source, puissante et intuitive, elle transforme les parcours en opportunité de conversion. Présente depuis des années dans l’écosystème, c’est l’extension Magento la plus téléchargée — adoptée par les plus belles marques de France et du monde afin d'offrir une expérience produit efficace à leurs clients.",
      "url": "https://elasticsuite.io/",
      "logoSrc": "/images/logo/elasticsuite.svg",
      "iconSrc": "/images/logo/icon/elasticsuite.svg"
    },
    {
      "id": 23,
      "name": "Agence Boeki",
      "description": "Membre actif de l’écosystème Magento, l'Agence Boeki conçoit des solutions e-commerce sur mesure et performantes depuis plus de 10 ans. Nous réalisons des projets end to end, avec des architectures robustes et évolutives. Notre approche est centrée sur un accompagnement continu autour des besoins réels de nos clients commerçants.",
      "url": "https://www.boeki.fr/",
      "logoSrc": "/images/logo/boeki.svg",
      "iconSrc": "/images/logo/icon/boeki.png"
    }
  ]
}
